/* 
  InfoPlist.strings
  Wunderlist

  Created by Kristijan Šimić on 13.11.12.
  Copyright (c) 2012 6 Wunderkinder GmbH. All rights reserved.
*/

"NSContactsUsageDescription" = "Allowing Wunderlist access to your Contacts lets you share lists with your family and friends easily.";
"CFBundleDisplayName" = "Wunderlist";
"CFBundleName" = "Wunderlist";
"com.wunderkinder.wunderlistdesktop.urlscheme" = "Wunderlist URL Scheme";
